[
  {
    "article": "5001",
    "name": "никитрион",
    "type": "крест",
    "collection": "княжеская",
    "gender": "m",
    "description": "Воинская честь и царственная роскошь, благородство и величие – все это переплетается в изысканном образе Княжеского креста «Никитрион». Хора княжеского креста обрамлена варяжской плетенкой, и ее свет символически показывают четыре драгоценных камня.  Лики святых, освящающих хору, «удерживают» жесткие хорды золотых канатиков.\nНикитрион — это крест победителей. Именно такими крестами, соединенными с кругом, бесстрашные новгородцы отмечали места побед и вмуровывали в стены храмов, посвященных воинам-мученикам.\nОсеняет крест шестикрылый Серафим: огненный ангел помещен на ушке изделия. С другой стороны ушка находится монограмма Иисуса Христа, хризма,— символическое призвание Бога.\n На лицевой стороне вокруг Распятия Христа написаны слова удивительной и могучей защитной молитвы, которую читают в опасности и при всяком трудном деле: «Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуйся, Пречестный и Животворящий Кресте Господень, прогоняяй бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшаго силу диаволю, и даровавшаго нам тебе Крест Свой Честный на прогнание всякаго супостата. О Пречестный и Животворящий Кресте Господень! Помогай ми со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь». \nНа обороте, в золотых ромбовидных окнах миниатюрного иконостаса стоят иконы почитаемых русских святых князей. \nРавноапостольный Владимир — могущественный и умный князь в 988 году крестился сам и крестил в православие всю Русь. Вера Христова преобразила князя: из незнающего жалости воина он превратился в милостивого и щедрого к своим подданным государя, оставшись в памяти народной как князь «Красно Солнышко». \nСтрастотерпец Борис и страстотерпец Глеб  — сыновья равноапостольного Владимира.  В 1015 году святые братья отказались участвовать в братоубийственной войне и стали первыми в истории христианства мучениками, отдавшими жизнь за заповедь любви. \nБлаговерный великий князь Александр Невский — защитник Русской земли. Оказавшись между двух врагов — европейских крестоносцев, раздвигавших границы папского престола, и жаждавшей золота монгольской орды — князь решился стоять за православную веру и поступиться богатством. \nВеликомученик Георгий Победоносец — самый знаменитый воин-змееборец, образец христианской доблести. Имя святого Георгия было родовым для русских князей. По-русски его называли Егорием, Гюргием, Юрием, Егором. Святой был знатным человеком: тысяченачальником в римской армии. Во время начавшихся гонений на христиан святой Георгий отказался в них участвовать и исповедовал себя христианином. Он долго находился в тюрьме и подвергался пыткам, и был казнен через усечение головы.\n",
    "materials": {
      "silver": {
        "size": {
          "60": {
            "weight": "25",
            "prices": "45000"
          }
        },
        "gems": "гранат"
      },
      "gold": {
        "size": {
          "60": {
            "weight": "32",
            "prices": "304000"
          }
        },
        "gems": "гранат"
      }
    }
  },
  {
    "article": "5002",
    "name": "богородичный",
    "type": "крест",
    "collection": "княжеская",
    "gender": "f",
    "description": "Царственный и одновременно очень нежный крест русской формы предназначен для истинных княгинь. Тончайшие витые нити образуют ювелирную ткань, тонким покровом укрывающую священную хору. Между изысканно прорисованными прочными границами изделия в чашечках цветочного узора  сверкают по числу апостолов двенадцать драгоценных камней. Несмотря на свою величину, крест воздушен: он словно парит над руками, наполненный дыханием Вечности. \nВнешнее великолепие не затмевает священство креста, создаваемое иконой Распятого Спасителя, молитвой на обороте и внутренним пространством хоры. \nНа обороте креста написана молитва Пресвятой Богородице. Это сильная молитва, которую читают в сложных ситуациях, молитва-упование на покровительство Божией Матери, мольба о защите не только себя, но, также детей и супруга, уверенность в неизменной помощи Богородицы в жизни и всех делах. «Спаси́ от бед рабы́ Твоя́, Богоро́дице, я́ко вси по Бо́зе к Тебе́ прибега́ем, я́ко неруши́мой стене́ и предста́тельству».\n",
    "materials": {
      "silver": {
        "size": {
          "65": {
            "weight": "13",
            "prices": "23400"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "65": {
            "weight": "17",
            "prices": "161500"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5003",
    "name": "щит и меч",
    "type": "образок",
    "collection": "княжеская",
    "gender": "m",
    "description": "«С нами Бог!» — государственный девиз России написан на гарде меча. Эти слова веселят душу, укрепляют дух, дают силу для новых свершений. С двух сторон от меча — иконы воинов, чьи имена стали символами русской славы, великих свершений Рюриковичей. Слева стоит, опираясь на меч, великий князь святой благоверный Александр Невский, справа — почитаемый во всем христианском мире великий воин-мученик Георгий Победоносец. Этим святым столетиями молились и молятся до сих пор русские князья и полководцы, почитая их своими покровителями. \nОбразы святых, словно на утке, лежат на прорезном крестчатом фоне, тончайшей мембраной огораживающем пространство хоры с лицевой стороны.\nС боков хора обведена плетеным варяжским орнаментом, а сзади, между клепаных ремней щита ее замыкают слова могучего молитвенного призыва к Богу, первые стихи которого принадлежат пророку Давиду: «Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут бесы». В этой молитве Честному Кресту утверждается вера в то, что Крест Христов и крестное знамение для православного человека есть духовные щит и меч от всякой нечисти.  \n",
    "materials": {
      "silver": {
        "size": {
          "51": {
            "weight": "23",
            "prices": "32200"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "51": {
            "weight": "30",
            "prices": "225000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5004",
    "name": "владимирская икона",
    "type": "образок",
    "collection": "княжеская",
    "gender": "f",
    "description": "Обрамленный кружевом из цветов, усыпанный драгоценными камнями образ Пресвятой Богородицы выполнен как парный к Богородичному кресту. Великая Владимирская икона, которой столетиями благословлялись на царство князья и цари, представлена на образке в мельчайших подробностях и деталях. Виртуозная лепка передает все особенности древней иконографии:  прижатые лики Матери и Сына, движение рук, и босая пяточка Христа – отличительные черты этой иконы. \nСемья, любовь, верность супруга, здоровые и умные дети – это то, о чем мечтает каждый человек, вне зависимости от своего социального статуса и успешности. А еще всегда хочется точно знать, что близкие находятся под защитой.  Для этого на обороте создан небольшой четырехчастный киот, в который поставлены иконы святых покровителей и защитников. \n\nСвятые Петр и Феврония — русские князья, явившие образец святости и чистоты супружеских обетов, идеал семейной жизни. Они почитаются как покровители семьи и брака, любви и верности. \nСвятые равноапостольные Константин и Елена утвердили православную веру как государственную религию Римской империи и установили почитание Креста Господня. Равноапостольному императору Константину в 312 году перед решающей битвой у Мульвийского моста был явлен на небе равносторонний крест. Рядом с крестом — надпись: «Сим победишь». Император поместил крест на военное знамя и одержал с ним сокрушительную победу, после которой христианство стало официальной религией Римской империи.  Мать святого Константина, равноапостольная Елена инициировала раскопки на горе Голгофа и обрела Животворящий Крест Христов, на котором был распят Спаситель.\n",
    "materials": {
      "silver": {
        "size": {
          "49": {
            "weight": "13",
            "prices": "23400"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "49": {
            "weight": "17",
            "prices": "161500"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5005",
    "name": "ставротека",
    "type": "мощевик",
    "collection": "княжеская",
    "gender": "m",
    "description": "Небольшой двустворчатый складень с внутренним пространством для мощей и реликвий посвящен прославлению Животворящего Креста Господня. На обеих створках мощевика с лицевой и оборотной стороны изображены равносторонние кресты, один из которых составлен из пяти драгоценных камней. Число пять – символическое. Это образ православного пятиглавого храма, символизирующего Христа и четырех Евангелистов. \nВнутри мощевика находятся иконы святых равноапостольных Константина и Елены и молитва «Да воскреснет Бог!» — великая оградительная молитва Животворящему Кресту Господню.\nРавносторонние кресты по традиции называются «греческими». Впервые такой крест был явлен в 312 году равноапостольному императору Константину. Перед решающей битвой у Мульвийского моста святому императору на небе явился крест и рядом надпись «Сим победишь». Император поместил крест на войсковые знамена и одержал с ними сокрушительную победу.  Именно тогда христианство стало официальной религией Римской империи.  \nМать святого Константина, равноапостольная Елена инициировала раскопки на горе Голгофа и обрела Животворящий Крест Христов, на котором был распят Спаситель. \nС тех пор в христианском мире почитается два креста разной формы: Голгофский крест, образ страданий Христа, имеющий вытянутую форму с двумя или тремя поперечными перекладинами, и равносторонний Константинов крест — символ охранения, победы и утверждения христианства. \n",
    "materials": {
      "silver": {
        "size": {
          "34": {
            "weight": "22",
            "prices": "44000"
          }
        },
        "gems": "гранат"
      },
      "gold": {
        "size": {
          "34": {
            "weight": "28",
            "prices": "266000"
          }
        },
        "gems": "гранат"
      }
    }
  },
  {
    "article": "5006",
    "name": "жуковина",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "m",
    "description": "Варяжский орнамент, похожий на золотой плетеный шнур, обрамляет снаружи хору кольца «Жуковина» — так в старину назывались мужские перстни с камнем. Внутри по шинке хору закрывает молитвенная вязь с текстом 90-го псалма «Живый в помощи Вышнего». Главная мысль этой древней молитвы состоит в том, что человеку, полагающемуся во всем на Бога, нечего бояться — он находится Его защитой. Благодатную силу хоры и псалма 90  дополняет и усиливает символика формы кольца и плетеного орнамента.\nКруг и плетенка — древние способы ограждения человека от нападения злых сил, источник крепости и жизненности, средство освящающее и очищающее. В дохристианские времена считалось, что плетеный орнамент своей бесконечностью, узлами, которые не развязать, «запутывает» злых духов. В христианстве орнамент стал символизировать взаимозависимость всего в мире, крепкие узы судьбы, Божественного промысла, дорог, которые связывают, разводят и снова соединяют людей. \nФорма круга также наделялась магическими, а в христианские времена мистическими свойствами, как оградительная сила бесконечного Бога. Символика круга была перенесена на кольца, и из простых украшений они превратились в сильные защитные амулеты, напрямую связанные с Вечностью, Вселенной, Богом. \nЗолотая плетенка «Жуковины»  сходится к квадратному камню, форма которого символизирует землю, материю, окружающий мир.  В православии нет символики камней, существует символика цвета, опирающаяся на Священное Писание и духовную традицию.\nКрасный и бордовый цвета символизируют плоть и кровь, очищенную огнем Божественных энергий, белый цвет — Божественный свет и благодать, синий и голубой — Небо и тайну Небесной Иерархии, розовый вбирает в себя символику красного и белого цветов.\n",
    "materials": {
      "silver": {
        "size": {
          "20": {
            "weight": "26",
            "prices": "39000"
          },
          "21": {
            "weight": "26,5",
            "prices": "39750"
          },
          "22": {
            "weight": "27",
            "prices": "40500"
          }
        },
        "gems": "гранат"
      },
      "gold": {
        "size": {
          "20": {
            "weight": "34",
            "prices": "306000"
          },
          "21": {
            "weight": "34",
            "prices": "306000"
          },
          "22": {
            "weight": "35",
            "prices": "315000"
          }
        },
        "gems": "гранат"
      }
    }
  },
  {
    "article": "5007",
    "name": "молитвенный перстень",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "f",
    "description": "Кольцо – древний магический символ, почитание которого уходит корнями в глубочайшую старину. Символика кольца связана с защитной магией, семейным счастьем, таинственной связью с иными мирами, Космосом и Вечностью. Вся эти древние верования, переосмысленные в христианском ключе, присутствует в Молитвенном перстне княгини.  \nХору перстня образуют образы Серафимов и Херувимов, молитвы и крестчатый орнамент на внутренней стороне шинки. Внутри написана молитва, называемая «Песнь Пресвятой Богородице»: «Богоро́дице Де́во, ра́дуйся, Благода́тная Мари́е, Госпо́дь с Тобо́ю, благослове́нна Ты́ в жена́х, и благослове́н пло́д чре́ва Твоего́, я́ко Спа́са родила́ еси́ ду́ш на́ших».\nСнаружи орнаментальная вязь составлена еще из двух молитв. На шинке помещена молитва о семейном счастье:   «Господи Иисусе Христе, молю Тя о моем семейном счастье». По кругу шапку кольца окружает оградительная молитва «Богородице, святая, избави мя от бед, и от нападения вражия, и от всякаго зла».\nДуховный круг кольца прорезан миндалевидным камнем, подсвеченным мелкими бриллиантами. Этот камень — словно портал в иной мир, в Царствие Небесное. \nВ православии нет символики камней, существует символика цвета, опирающаяся на Священное Писание и духовную традицию.\nКрасный и бордовый символизируют плоть и кровь, очищенную огнем Божественных энергий, белый — Божественный свет и благодать, синий и голубой — Небо и тайну Небесной Иерархии, розовый вбирает в себя символику красного и белого цветов. \n",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "7,2",
            "prices": "17280"
          },
          "19": {
            "weight": "8",
            "prices": "19200"
          },
          "20": {
            "weight": "8,8",
            "prices": "21120"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "18": {
            "weight": "9",
            "prices": "81000"
          },
          "19": {
            "weight": "10",
            "prices": "90000"
          },
          "20": {
            "weight": "11",
            "prices": "99000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5008",
    "name": "княжеская цепь",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "m",
    "description": "Прочная плетеная цепь, напоминающая соединенные крестами колосья, выполнена как дополняющий коллекцию аксессуар. Колос и крест — два символа Иисуса Христа, Который есть Небесный Хлеб, духовная пища человека. На цепочке, как и на всех изделиях Княжеской коллекции, помещена молитва: Иисусова молитва «Господи, помилуй мя» написана на карабине изделия. \nСтрогие формы евангельских символов Княжеской цепи поддерживают и оттеняют изысканную орнаментику изделий всей коллекции. \n\n",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "35",
            "prices": "27040"
          },
          "60": {
            "weight": "38",
            "prices": "29670"
          },
          "65": {
            "weight": "41",
            "prices": "31860"
          },
          "70": {
            "weight": "44",
            "prices": "34810"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "45",
            "prices": "360000"
          },
          "60": {
            "weight": "49",
            "prices": "392000"
          },
          "65": {
            "weight": "53",
            "prices": "424000"
          },
          "70": {
            "weight": "57",
            "prices": "456000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5009",
    "name": "княгинина цепочка",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "f",
    "description": "Тонкая цепочка, составленная из небольших звеньев, настолько подвижна, что собирается в руках горстью и свободно расправляется, нисколько не путаясь.  Как струя воды, легкая, наполненная воздухом и сиянием драгоценных камней, цепочка стекает между пальцев, собирая блики света на благородном металле.  \nЦепочку можно носить отдельно. Собранная же  в комплект с княжеским крестом или образком, она становится частью незабываемого по красоте ожерелья. Красота, соединенная с благодатной хорой, возвращает древнее понимание защитной силы ювелирного искусства.\n",
    "materials": {
      "silver": {
        "size": {
          "50": {
            "weight": "9",
            "prices": "18000"
          },
          "55": {
            "weight": "10,5",
            "prices": "21000"
          },
          "60": {
            "weight": "12",
            "prices": "24000"
          },
          "65": {
            "weight": "13,5",
            "prices": "27000"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "50": {
            "weight": "11",
            "prices": "99000"
          },
          "55": {
            "weight": "13",
            "prices": "117000"
          },
          "60": {
            "weight": "15",
            "prices": "135000"
          },
          "65": {
            "weight": "17",
            "prices": "153000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5012",
    "name": "серьги 'серафимы'",
    "type": "серьги",
    "collection": "княжеская",
    "gender": "f",
    "description": "Крупные, но при этом легкие серьги охватывают мочку уха с двух сторон. У этих сережек нет изнанки, потому что их функция не только украшать, но и защищать уши от бесовских посягательств. \nБог Слово общается с человеком через слух. И дьявол стремится уловить человека в свои сети тем же путем: так когда-то была обманута Ева. Лживыми посулами, дьявол овладевает сначала умом, а потом и сердцем, заставляя совершать поступки, о которых женщина может горько пожалеть.  Поэтому, как врата рая, огненные Серафимы охраняют врата женской души — ее уши.\n",
    "materials": {
      "silver": {
        "size": {
          "33": {
            "weight": "6,6",
            "prices": "31680"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "33": {
            "weight": "9",
            "prices": "81000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5013",
    "name": "древнерусский крест",
    "type": "крест",
    "collection": "купеческая",
    "gender": "m",
    "description": "Выразительный контур древнерусского креста подчеркивает дорожка из черных драгоценных камней. Необычные эстетические свойства подобных камней не только придают изделию статусность и строгую изысканную, но привносят дополнительные духовные акценты. В духовном контексте черный камень, поставленный на границах хоры, обретает символические свойства, связанные с Божественной тайной, закрытой для сторонних глаз личной духовной жизнью. \nГраницы внутренней хоры креста образует тонкая крестчатая сетка, которая служит фоном для икон. На лицевой стороне — это традиционное Распятие с предстоящими Богородицей и апостолом Иоанном. На обороте — иконы святых, к которым обращаются за помощью в бизнесе и торговле, при проблемах со здоровьем, учебой, в семейных неурядицах, и многих других жизненных ситуациях. \nВ центре помещена  Казанская икона Пресвятой Богородицы. Это великая явленная святыня России, празднование которой совершается в День народного единства 4 ноября. Вверху и с боков стоят иконы угодников Божиих, известных своей помощью торговым людям, попавшим в затруднительную ситуацию. \nВыше всех — икона свт. Николая Чудотворца. В его житии рассказывается, что однажды он явился во сне купцу, который не мог продать хлеб, и направил его корабли в голодающую Ликию. Проснувшийся торговец обнаружил в руке монеты – предоплату, оставленную святым.\nСлева находится икона свт. Спиридона Тримифунтского. Святой превратил змею в золото и одолжил ее разорившемуся купцу. Купец поправил свои дела, выкупил змею, а святой оживил ее и выпустил на волю. \nСправа — образ проеподобного. Сергия Радонежского. Святой почитается как миротворец и защитник. Его духовные беседы с князьями, молитвы против «ненавистной розни мира сего» остановили не одну междоусобную брань, губившую экономическое развитие русских земель, превращавшую торговлю и производство в опасное и убыточное предприятие. Помогал святой и простым людям: исцелял больных, кормил голодных, а однажды воскресил мертвого ребенка.\nВсю нижнюю часть оборота креста занимает икона Ангела Хранителя. Кем бы ни был человек, какими бы делами не занимался в жизни, ему неизменно нужна Божья помощь и заступничество Ангела Хранителя. Ангел дается человеку в крещении и всю жизнь сопровождает его, защищая и наставляя. Он молится о человеке, а после смерти сопровождает его на Божий суд.\n",
    "materials": {
      "silver": {
        "size": {
          "64": {
            "weight": "21,5",
            "prices": "38700"
          }
        },
        "gems": "шпинель"
      },
      "gold": {
        "size": {
          "64": {
            "weight": "28",
            "prices": "252000"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5014",
    "name": "праздничный крест",
    "type": "крест",
    "collection": "купеческая",
    "gender": "f",
    "description": "На Руси по праздникам женщины и девушки надевали поверх одежды большие богато украшенные кресты. Наперстный крест был частью драгоценного женского убора, по которому определяли достаток семьи и ее положение в обществе. \nСотканный из золотых побегов, собранный перевязями и акцентированный зернью, кружевной узор купеческого праздничного креста нарочито роскошен. Его широкая четырехлопастная форма в полной мере дает возможность раскрыться красоте сложного узора, подчеркнутого одиннадцатью драгоценными камнями. \nХору креста с лицевой стороны освящает образ Распятия Христова, с обратной — Владимирская икона Божией Матери. Это главная икона России, хранящая ее уже тысячу лет. \nПресвятой Богородице предстоят Ее святые родители, Иоаким и Анна. Святым Иоакиму и Анне молятся о мире в доме, рождении детей, о здоровье. Ведь семья, любовь, верность супруга, здоровые и умные дети – это то, о чем мечтает каждая женщина, вне зависимости от своего социального статуса и успешности. \nВнизу в круге – образ святой блаженной Матроны Московской, помощницы для православных людей и в личной жизни, и в бизнесе. Вокруг начертана оградительная молитва: «О святая угодница Божия, сохрани мя от всякого зла».\n",
    "materials": {
      "silver": {
        "size": {
          "60": {
            "weight": "26,5",
            "prices": "47700"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "60": {
            "weight": "34",
            "prices": "306000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5015",
    "name": "святитель спиридон тримифунтский",
    "type": "образок",
    "collection": "купеческая",
    "gender": "m",
    "description": "Строгий образок с иконой великого греческого чудотворца святителя Спиридона выполнен в едином стиле с другими произведениями купеческой коллекции. Крестчатый рисунок тонких стенок хоры в сочетании с дорожкой из черной шпинели создает строгий и запоминающийся художественный образ. Объемные округлые формы со всех сторон заполнены словами молитвы святому «О пречудный святителю Христов, отче Спиридоне! Нынешнее наше моление прими, избави нас от всех бед и напастей, укрепи на враги страну нашу, даруй нам оставление прегрешений и изми от вечныя смерти всех вопиющих о тебе к Боге. Аллилуйя».  \nНа обороте центр заполнен крупным символом хризмы – монограмма Иисуса Христа. Она составлена из трех греческих букв Х, Р и I, в начертании образующих крест. Монограмму дополняют греческие буквы альфа и омега. Это первая и последняя буквы греческого алфавита, которые символически указывают на значимость Бога для жизни всего мироздания. «Аз есмь Альфа и Омега, начало и конец, — говорит Господь, — Который есть и был и грядет, Вседержитель». Хризма в христианстве символизирует победоносность веры Христовой, ее несокрушимость перед нечистым духом мира сего.\nМонограммы в Византии существовали не только для имен Иисуса Христа и Богородицы. В крестообразные вписанные в круг монограммы зашифровывались, также, имена святых, императоров, короткие молитвы. Монограммы изображали на капителях колонн, на стенах храмов, перстнях, серебряных блюдах и монетах, самое широкое распространение они получили на подвесных печатях. Монограмма свт. Спиридона Тримифунтского начертана на верхушке ушка.\nУшко образка является его полноценной художественной составляющей. Оно выполнено в древней ювелирной форме скругленного куба. На его лицевой стороне изображен Ангел Хранитель, а на обороте шестикрылый Серафим — высший ангел Небесной Иерархии.\n",
    "materials": {
      "silver": {
        "size": {
          "43": {
            "weight": "16,5",
            "prices": "29700"
          }
        },
        "gems": "шпинель"
      },
      "gold": {
        "size": {
          "43": {
            "weight": "21",
            "prices": "189000"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5016",
    "name": "казанская икона божией матери ",
    "type": "образок",
    "collection": "купеческая",
    "gender": "f",
    "description": "Притягательная сила образка кроется в сочетании простой, совершенной формы круга и сложного символического орнамента, обрамляющего внутреннюю таинственную хору изделия. С лицевой стороны хору освящает образ Казанской иконы Божией Матери, на обороте — молитва «Богородице, Дево, радуйся, Благодатная Марие, Господь с Тобою! Благословенна Ты в женах и благословен Плод чрева Твоего, яка Спаса родила еси душ наших». \nКазанская икона – величайшая святыня России, особо любимая и почитаемая верующими. Она была явлена в Казани в 1579 году, по словам Богоматери, в помощь православным, терпящим «поругание» со стороны мусульман. \nВ страшное для Руси Смутное время (1604–1613 гг.), когда Москва и весь юго-запад страны оказались в руках поляков, север, включая Новгород, оккупировали шведы, а по стране бродили шайки разбойников, Казанская икона Божией Матери стала покровом русского ополчения и боевым щитом России. Тогда открылась суть дарования иконы Российской земле, стала ясной ее необычная иконография. На Казанской иконе Богородица и Богомладенец стоят «плечом к плечу», обращенные в мир, как духовный щит России. Святой дар православным, чудотворная Казанская икона защищает и всю страну, и отдельную семью, и каждого человека. \n",
    "materials": {
      "silver": {
        "size": {
          "42": {
            "weight": "12",
            "prices": "19200"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "42": {
            "weight": "15,5",
            "prices": "139500"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5017",
    "name": "святитель николай",
    "type": "мощевик",
    "collection": "купеческая",
    "gender": "m",
    "description": "Небольшой складень выполнен в форме, получившей в истории искусств название «колючего квадрифолия».  Это четырехлистник, пронзенный по углам острыми верхушками косого креста или квадрата. Слово \"quatrefoil\" означает \"четыре листа\". Самые древние изображения четырехлистого клевера – природного  креста – появились в искусстве Византии. Пик популярности формы пришелся на эпоху готики и Ренессанса. По легенде, сложившейся в то время, каждая из пластинок четырёхсоставного листа имеет свое символическое значение: первая — надежда, вторая — вера, третья — любовь, а четвёртая — удача.\nНа лицевой стороне складня косой крест образуют капли, в каждой из которых находится символ одного из Евангелистов. Капли символизируют живую воду Христова Учения, проповеданного апостолами в четырех концах света. Эту символику поддерживают пять вставок из драгоценных камней, которые своим сиянием напоминают капельки росы. \nНа обороте помещена икона святителя Николая Чудотворца, великого святого, пользующего в России особым почитанием. Его иконы обязательны в домашнем иконостасе русского человека. В строгом уставе поморов, «Устьянском правильнике» записано, что во время шторма и в чрезвычайных ситуациях надо молиться Николаю Чудотворца. Потому что только Николе «вперед милость дана», то есть все его просьбы Богом исполнены заранее. Поэтому только он отвечает на молитвы сразу, за что именуется «скорым помощником». \nНа ушке — крестообразная византийская монограмма Николая, сплетенная из букв его имени, а внутри на вокруг двух створок молитва святителю: «О преблаженный отче Николае! Нас в добродетели убогих от нищеты, напасти недугов и нужд различных освобжди!».  \nВ круглых киотцах промещены иконы святых защитников и помощников.\nКем бы ни был человек, какими бы делами не занимался в жизни, ему неизменно нужна Божья помощь и заступничество Ангела Хранителя. Ангел дается человеку в крещении и всю жизнь сопровождает его, защищая и наставляя. Он молится о человеке Богу, а после смерти сопровождает его на Божий суд.\nКсения Блаженная, любимая Петербургская святая, приняла на себя подвиг юродства, чтобы отмолить умершего без покаяния мужа.  45 лет она скиталась по улицам Петербурга, и Бог даровал ей благодать помогать людям в их делах: лавочникам, извозчикам, строителям… Блаженная Ксения исцеляла детей и устраивала семейное счастье. Эту помощь она продолжает подавать и за гробом. \n",
    "materials": {
      "silver": {
        "size": {
          "44": {
            "weight": "32",
            "prices": "64000"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "44": {
            "weight": "41,5",
            "prices": "373500"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5018",
    "name": "перстень николай чудотворец",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "m",
    "description": "На перстне-печатке изображен главный покровитель бизнеса святитель Николай Мирликийский. Он чудесным образом уже при жизни спасал в бурю корабли с товаром, доставал со дна морского гибнущих людей, и был известен своей помощью бедствующим. Он был святым-политиком и дипломатом, влиявшим на решение судей и государей.\nИкону святого обрамляет сплошная дорожка из черной шпинели. Темный блеск камней говорит о тайной духовности, мистическом пространстве, скрытом внутри перстня – освященной хоре, которую вместе иконой святителя образуют тексты молитв, фигуры ангелов и архангелов. Молитва Николаю Чудотворцу написана на ранте, чуть ниже черной нити шпинели. Это молитва-прошение: «О всесвятый Николае, теплый наш заступниче и везде в скорбех скорый помощниче, помози мне».\nНа двух арочных накладках, в окружении ангелов, помещены образы могущественных архангелов, Михаила и Гавриила. К каждому из них обращена молитва, написанная рядом с образом: «Архангеле Михаиле, помогай мне», «Архангеле Гаврииле, настави мя».\n",
    "materials": {
      "silver": {
        "size": {
          "21": {
            "weight": "15",
            "prices": "27000"
          },
          "22": {
            "weight": "18",
            "prices": "32400"
          },
          "23": {
            "weight": "21",
            "prices": "37800"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "21": {
            "weight": "19,5",
            "prices": "175500"
          },
          "22": {
            "weight": "23",
            "prices": "207000"
          },
          "23": {
            "weight": "27",
            "prices": "243000"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5019",
    "name": "спаси и сохрани",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "f",
    "description": "Сияющая дорожка из драгоценных камней, обрамленная густым кружевом растительного орнамента, напоминает о бесконечной благодатной реке, протекающей среди райских кущ. В православии нет символики самих камней, существует цветовая символическая традиция, опирающаяся на Священное Писание. \nРозовый цвет вбирает в себя символы красного и белого. Красный и бордовый обозначают плоть и кровь, очищенную огнем Божественных энергий, белый — цвет благодати и Божественного света. Синий и голубой цвета символизируют Небо и тайну Небесной Иерархии\nКольцо, благодаря своей замкнутой круглой форме, всегда наделялось магическими защитными свойствами. Славяне носили кольца на пальцах, на запястьях браслеты для того, чтобы оградить себя от злых сил. Христиане не верят в магию предметов, они ждут защиты от Бога, Которого призывают в молитвах. Поэтому православные кольца и браслеты — всегда с молитвами. Просительная молитва написана на внутренней стороне и данного кольца: «Господи, спаси и сохрани». Ею замыкается внутренний круг хоры изделия.\n",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "8,5",
            "prices": "18700"
          },
          "19": {
            "weight": "9",
            "prices": "19800"
          },
          "20": {
            "weight": "9,5",
            "prices": "20900"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "18": {
            "weight": "11",
            "prices": "104500"
          },
          "19": {
            "weight": "11,5",
            "prices": "109250"
          },
          "20": {
            "weight": "12",
            "prices": "114000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5020",
    "name": "да воскреснет бог",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "m",
    "description": "",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "33",
            "prices": "28000"
          },
          "60": {
            "weight": "35,5",
            "prices": "30060"
          },
          "65": {
            "weight": "38,5",
            "prices": "32500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "45",
            "prices": "360000"
          },
          "60": {
            "weight": "49",
            "prices": "392000"
          },
          "65": {
            "weight": "53",
            "prices": "424000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5021",
    "name": "купеческая цепочка",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "f",
    "description": "Прочная легкая цепочка, составленная из кружевных звеньев, выполнена как дополняющий аксессуар женской Купеческой коллекции. Она украшена орнаментом в виде витых побегов, символизирующих растения райского сада.  На цепочке, как и на всех изделиях коллекции, есть своя молитва. Здесь она помещена на карабин: «Господи, помилуй мя». ",
    "materials": {
      "silver": {
        "size": {
          "50": {
            "weight": "22",
            "prices": "33000"
          },
          "55": {
            "weight": "24,5",
            "prices": "36750"
          },
          "60": {
            "weight": "27",
            "prices": "40500"
          },
          "65": {
            "weight": "29,5",
            "prices": "44250"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "50": {
            "weight": "29",
            "prices": "223300"
          },
          "55": {
            "weight": "32",
            "prices": "246400"
          },
          "60": {
            "weight": "35",
            "prices": "269500"
          },
          "65": {
            "weight": "38",
            "prices": "292600"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5024",
    "name": "печать богородицы",
    "type": "серьги",
    "collection": "княжеская",
    "gender": "f",
    "description": "Светясь на фоне драгоценного камня, на каждой серьге помещена древняя византийская аббревиатура. Буквы греческих слов соединены крестом и образуют символ, похожий на хризму. На русский язык он расшифровывается как: «Богородица, помогай».\nТакие зашифрованные в крест молитвы помещались на стенах и колоннах храмов, вышивались на кошельках, помещались на кольца и браслеты. До нас больше всего дошло печатей, которыми скрепляли важные документы и опечатывали хранилища ценных вещей и денег. Тем самым они вверялись защите Иисуса Христа, Божией Матери или святых, отдавались под их благодатную защиту. Молитва хранила и самого владельца печати, поскольку обычно носилась на поясе или перстне-печатке.\nНа сережках богородичная монограмма также исполняет защитную функцию: она защищает уши от бесовских посягательств. Бог Слово общается с человеком через слух. И дьявол стремится уловить человека в свои сети лживыми посулами: так когда-то была обманута Ева.\n",
    "materials": {
      "silver": {
        "size": {
          "34": {
            "weight": "4,2",
            "prices": "20160"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "34": {
            "weight": "5,5",
            "prices": "52250"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5025",
    "name": "воинский крест",
    "type": "крест",
    "collection": "воинская",
    "gender": "m",
    "description": "Перекладины Воинского креста раскинуты, словно рукава защищающей тело кольчуги, склепанной полосами металла. На лицевой стороне изображено каноническое Распятие Христово со всеми необходимыми подписями. Вверху на ушке – Образ Спаса Нерукотворного: запечатленный на убрусе Лик Спасителя. \nНерукотворный Образ – главное на Руси и наиболее чтимое изображение Иисуса Христа. Эта икона с незапамятных времен почитается как священный оберег и часто помещается на нательные кресты, мощевики, образки, на русские ратные знамена. Вознесенный над войском Святой Лик являет собой Самого Христа, благословляющего войско и предвещающего победу.\nНа обороте креста из таинственных глубин хоры выступает Архангел Михаил, самый могучий и грозный враг зла. В Писании он  именуется «вождем воинства Господня» и изображается как главный борец против дьявола. Отсюда его церковное именование «архистратиг», т. е. вождь. Чаще всего Архангел Михаил изображается на иконах в латах с копьем или огненным мечом, побивающим «древнего змия». \nОкончания горизонтальной перекладины креста заканчиваются иконами святых князей-воинов: Александра Невского и Дмитрия Донского.\nБлаговерный великий князь Александр Невский — защитник Русской земли. Оказавшись между двух врагов — европейских крестоносцев, раздвигавших границы папского престола, и жаждавшей золота монгольской орды — князь решился стоять за православную веру и поступиться богатством. \nБлаговерный великий князь Дмитрий Донской, победитель в Куликовской битве в 1380 году, запомнился в истории России как благочестивый ее строитель и защитник. Святой князь был воспитанником чудотворца и святителя московского митрополита Алексия, а благословлял на ратные подвиги преподобный Сергий Радонежский.\n",
    "materials": {
      "silver": {
        "size": {
          "70": {
            "weight": "37,5",
            "prices": "52500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "70": {
            "weight": "49",
            "prices": "367500"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5026",
    "name": "духовный щит",
    "type": "образок",
    "collection": "воинская",
    "gender": "m",
    "description": "На образке изображено противостояние Архангела Михаила и древнего дракона, называемого сатана или дьявол. Мощная фигура Архангела едва помещается под тесными сводами символической пещеры, в которой притаился духовный змий. Он слишком близко подполз к тайной сфере души человека, к его хоре, и Архангел поражает его стремительным движением могучих рук. \nАрхангел Михаил является Архистратигом, то есть военачальником всего Небесного воинства. Его имя переводится «кто как Бог?», потому что он самый великий из сонма ангелов. Он первым восстал на возгордившегося дьявола, возжелавшего власти Бога, и низверг его с небес. \nУшко образка является не только функциональной деталью, но и частью художественного образа. Оно выполнено в древней форме бочонка, соединенного с ромбами. На его лицевой стороне помещена икона великомученика Георгия Победоносца, великого змееборца и воина Христова. В ромбе на обороте – изображение монограммы Иисуса Христа, хризмы. \nОборот образка и его боковины заполнены текстом 90 псалма  «Живый в помощи». Это действенная древняя молитва, которая охраняет человека. Оптинские старцы говорили, что даже если человек не понимает слов псалма, то бесы знают его и трепещут.\n",
    "materials": {
      "silver": {
        "size": {
          "61": {
            "weight": "31,5",
            "prices": "44100"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "61": {
            "weight": "41",
            "prices": "307500"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5028",
    "name": "печать веры",
    "type": "кольцо",
    "collection": "воинская",
    "gender": "m",
    "description": "Кольца, благодаря замкнутой круговой форме, издревле наделялись магическими обережными свойствами, поэтому они являются важной частью мужского и женского костюма еще с языческих времен. Православные люди не верят в магию предметов, но верят в силу образов и символов, напрямую связанных с Богом и Его Небесным Царствием. Бог подает защиту в ответ на молитвенный призыв, поэтому на каждом православном кольце есть молитва. На воинском перстне вокруг шапки написана главная молитва православных христиан: «Господи, Иисусе Христе, Сыне Божий, помилуй мя, грешнаго».\nСкрепленный клепаными полосами металла текст Иисусовой молитвы конструктивно поддерживает диск с печатью Христовой, Его монограммой. Монограмма, сложенная из первых букв имени Иисуса Христа, называется хризмой. За свою победоносную силу, хризма является одним из самых изображаемых символов. В древности ее начертывали на стенах домов, храмов, на личных оберегах, могильных плитах. В VI веке равноапостольный византийский император Константин поместил хризму на свое воинское знамя. \n",
    "materials": {
      "silver": {
        "size": {
          "19": {
            "weight": "9",
            "prices": "13500"
          },
          "20": {
            "weight": "9,3",
            "prices": "13950"
          },
          "21": {
            "weight": "9,6",
            "prices": "14400"
          },
          "22": {
            "weight": "10",
            "prices": "15000"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "19": {
            "weight": "11,5",
            "prices": "92000"
          },
          "20": {
            "weight": "12",
            "prices": "96000"
          },
          "21": {
            "weight": "12,5",
            "prices": "100000"
          },
          "22": {
            "weight": "13",
            "prices": "104000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5029",
    "name": "кольчужная цепь",
    "type": "цепь",
    "collection": "воинская",
    "gender": "m",
    "description": "Крепкая, с мощным карабином цепочка является необходимым аксессуаром к  кресту и образкам коллекции. На карабине написана молитва «Господи, помилуй мя!». Цепочка собрана и спаяна вручную из кольчужных бочонков, выдержанных в едином стиле Воинской коллекции. \nВоинскую цепь можно заказать любого размера, в том числе в виде браслета на руку.\n",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "22",
            "prices": "33000"
          },
          "60": {
            "weight": "23",
            "prices": "34000"
          },
          "65": {
            "weight": "24",
            "prices": "35000"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "28,5",
            "prices": "219450"
          },
          "60": {
            "weight": "30",
            "prices": "231000"
          },
          "65": {
            "weight": "31,5",
            "prices": "242550"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5030",
    "name": "святой георгий",
    "type": "образок",
    "collection": "воинская",
    "gender": "m",
    "description": "Победоносный образ воина света, попирающего хтоническое чудовище – это образ торжества жизни над смертью, добра над злом. Внутри символической пещеры, в которую помещена сцена схватки, по кругу написана молитва: «Святый Георгие, моли Бога о мне».\nОбразок выполнен в стилистике Воинской коллекции с использованием ее основных художественных элементов – кольчуги и клепаных полос из металла. Стенка хоры с обратной стороны отмечена печатью хризмы – монограммы Иисуса Христа, которой увенчивал свои военные стяги равноапостольный император Константин.\nС двух сторон по кругу церковнославянским шрифтом написана молитва «Да воскреснет Бог!» Это настоящий гимн силе и славе Господа, могуществу Его животворящего Креста, попаляющего бесов.\nНа ушке помещена икона великого воина, благоверного князя Александра Невского. Он правил Русью, когда она оказалась между двух врагов, двух империй, расширявших свои границы: Римской и Монгольской. Рим хотел духовного подчинения, монголы искали богатства. И святой Александр Невский решил защищать православную веру, духовную свободу Руси, приняв власть Золотой Орды.\n",
    "materials": {
      "silver": {
        "size": {
          "49": {
            "weight": "29",
            "prices": "40600"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "49": {
            "weight": "37,5",
            "prices": "281250"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5031",
    "name": "спас на водах",
    "type": "крест",
    "collection": "морская",
    "gender": "m",
    "description": "Необычная форма креста, похожего по форме на рыбу, очень древняя и исполнена раннехристианского символизма. Крученая сетка невода Христова, натянутая на витой каркас креста, несет фигуры Спасителя и святых, которые словно парят над его хорой. \nНа лицевой стороне изображено каноническое Распятие с Престолом Уготованным над ним. Это Престол, который Иисус Христос приготовил Себе в Царствии Небесном, и на который воссядет после Вознесения.  Вверху на ушке помещен образ Спаса Нерукотворного. Первообраз этой иконы нерукотворен: его отпечатал на полотенце сам Иисус Христос. Поэтому иконы Спаса Нерукотворного почитаются особо, как наиболее мощные защитные символы христианства.\nНа обороте по центру изображен свт. Николай Чудотворец. Ему молятся о заступничестве нуждающиеся, терпящие бедствие, невинно осужденные. В его житии есть истории о том, как святой помогал учащимся, путешествующим, морякам и торговцам, исцелял болящих, умиротворял враждующих, находил пропавших и даже воскрешал умерших.\nВ морском уставе русских поморов, «Устьянском правильнике», рекомендуется во время шторма  молиться именно свт. Николаю. Это объясняется тем, что Богоматерь и другие святые сначала несут молитву Богу и уже от Бога посылают человеку милость. А Николай Чудотворец является «скорым помощником», потому что ему «вперед милость дана», то есть все его просьбы Богом исполнены заранее.\nС двух сторон от святителя Николая помещены образы великих московских святых. Слева стоят Христа ради юродивые XVI века: св. Василий Блаженный, в честь которого назван знаменитый собор на Красной площади в Москве, и блаженный Иоанн Большой Колпак. Слева – преподобные чудотворцы Даниил Московский, младший сын Александра Невского, и Савва Сторожевский. Оба святых были основателями великих русских монастырей XIV века – Свято-Данилова в Москве и Саввино-Сторожевского в Звенигороде.\nНад Николаем Чудотворцем — икона Ангела Хранителя. А выше, на ушке креста, Серафим. \n",
    "materials": {
      "silver": {
        "size": {
          "56": {
            "weight": "16,5",
            "prices": "23100"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "56": {
            "weight": "21",
            "prices": "168000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5032",
    "name": "сеть апостола петра",
    "type": "образок",
    "collection": "морская",
    "gender": "m",
    "description": "Образок напоминает металлический садок, в который собирают пойманную рыбу – символ собирания верующих апостольской проповедью в единую Церковь. На образке апостол Петр изображен стоящим в лодке посреди бушующего моря.  Вокруг него плещутся рыбы, одна из которых уже попала в его невод: «добрые мрежи Христа». \nВеликий апостол происходил из семьи рыбака и сам был рыбаком. Поэтому его считают покровителем рыбаков и моряков, просят о помощи и спасении жизни на воде.\nНа ушке вверху изображен Ангел Хранитель. Святой Ангел дается каждому человеку в Крещении и не отступает от него всю жизнь, а после смерти сопровождает через мытарства к Богу. Ангел хранит человека от бед и искушений, и если человек умеет его слушать, всегда подскажет правильный выбор в сложных ситуациях. \nНа обороте посреди сети помещены три рыбки, сложенные в круговую фигуру. Это символ Безначального, Бесконечного, Триединого Бога, Творца Неба и Земли. Изображение Бога в виде трех рыбок встречается еще в катакомбах древнего Рима, когда христианам приходилось скрывать свою веру. \n",
    "materials": {
      "silver": {
        "size": {
          "42": {
            "weight": "11",
            "prices": "15400"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "42": {
            "weight": "14",
            "prices": "112000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5034",
    "name": "кольцо рыбака",
    "type": "кольцо",
    "collection": "морская",
    "gender": "m",
    "description": "В христианских священных текстах есть две сети – «добрая мрежа Христова», и бесовская «сеть ловча». Человек не может по христианскому учению быть вполне свободным – он неизменно или живет с Богом, или уловляется дьяволом. На Кольце  рыбака написаны слова охранительного Псалма 90, который начинается словами: «Живы́й в по́мощи Вы́шняго, в кро́ве Бо́га небе́снаго водвори́тся», что переводится как «Живущий под кровом Всевышнего под сенью Всемогущего покоится». Полностью текст псалма на кольце написать невозможно, поэтому обычно молитву сокращают до одного стиха. На кольце приведен третий стих Псалма : «Я́ко То́й изба́вит тя́ от се́ти ло́вчи и от словесе́ мяте́жна», в котором говорится о том, что всякого, кто обращается к Богу, Он избавит от сети ловца и от гибельной язвы.\nШапку кольца украшают три рыбки, расположенные кругом – символ Триединого Бога, защищающего и призывающего к себе верных, дарующего благодать и жизнь Вечную.\n",
    "materials": {
      "silver": {
        "size": {
          "19": {
            "weight": "12,5",
            "prices": "18750"
          },
          "20": {
            "weight": "14",
            "prices": "21000"
          },
          "21": {
            "weight": "15,5",
            "prices": "23250"
          },
          "22": {
            "weight": "17",
            "prices": "25500"
          }
        },
        "gems": "шпинель"
      },
      "gold": {
        "size": {
          "19": {
            "weight": "16",
            "prices": "128000"
          },
          "20": {
            "weight": "18",
            "prices": "144000"
          },
          "21": {
            "weight": "20",
            "prices": "160000"
          },
          "22": {
            "weight": "22",
            "prices": "176000"
          }
        },
        "gems": "гранат"
      }
    }
  },
  {
    "article": "5035",
    "name": "купеческая цепочка",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "u",
    "description": "Череда ажурных рыбок, символизирующих членов Христовой Церкви, составляет цепочку, которая дополняет и завершает символический и художественный образ креста «Спас на водах» и образка «Сеть апостола Петра». При всей внешней декоративной легкости, цепочка необыкновенно прочна и снабжена качественным карабином с краткой Иисусовой молитвой «Господи, помилуй мя». Она собирается вручную и выпускается разной длины. \nЦепочку «Рыбки» можно носить как самостоятельное шейное украшение или браслет. \n",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "19",
            "prices": "28500"
          },
          "60": {
            "weight": "21",
            "prices": "31500"
          },
          "65": {
            "weight": "23",
            "prices": "34500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "25",
            "prices": "192500"
          },
          "60": {
            "weight": "27",
            "prices": "207900"
          },
          "65": {
            "weight": "30",
            "prices": "231000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5037",
    "name": "якорный крест",
    "type": "крест",
    "collection": "семейная",
    "gender": "m",
    "description": "Строгий крест древней формы напоминает якорь. Одна из самых распространенных  форм крестов появилась благодаря словам Апостола Павла. Он сравнил якорь с надеждой: «Надежда для души есть как бы якорь безопасный и крепкий» (Евр. 6: 19).\nВера, надежда и любовь — три главных христианских добродетели. И в Якорном кресте надежду символизирует его форма, веру показывают иконы и молитвы с двух сторон, а любовь наполняет хору, огороженную тончайшей крестчатой сеткой. \nНа лицевой стороне помещен образ Распятия с предстоящими Богородицей и Иоанном Богословом  Вверху — Этимасия, престол, который Христос уготовил Себе Своими страданиями, и на который Он воссядет на Страшном суде. В нижней части креста помещена икона святителя Спиридона Тримифунтского.\nЛицо  Предстоящие, над Распятием Этимасия, Ангел на ухе, внизу Спиридон\nНа обороте Сергий, Николай, Петр, Павел, Казанская, На ухе молитва «Господи, помилуй нас, спаси и сохрани»\n",
    "materials": {
      "silver": {
        "size": {
          "51": {
            "weight": "17,5",
            "prices": "24500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "51": {
            "weight": "23",
            "prices": "172500"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5038",
    "name": "русский крест",
    "type": "крест",
    "collection": "семейная",
    "gender": "f",
    "description": "Женский семейный - На обороте в центре Богоматерь Семистрельная, с двух сторон Ксения и Матрона, вверху Ангел Хранитель, внизу Николай",
    "materials": {
      "silver": {
        "size": {
          "53": {
            "weight": "12",
            "prices": "16800"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "53": {
            "weight": "15,5",
            "prices": "124000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5039",
    "name": "образок ???",
    "type": "образок",
    "collection": "семейная",
    "gender": "m",
    "description": "???",
    "materials": {
      "silver": {
        "size": {
          "32": {
            "weight": "5,2",
            "prices": "8320"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "32": {
            "weight": "7",
            "prices": "56000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5042",
    "name": "иконостас",
    "type": "кольцо",
    "collection": "семейная",
    "gender": "f",
    "description": "Кольца издревле наделялись защитными свойствами, поскольку считалась, что круг заграждает дорогу злым духам. В христианские времена круг стал символизировать Божественную бесконечность, и оградительная функция колец наполнилась христианским литургическим смыслом. Кольца стали делать с молитвами и иконами, и из простых украшений они превратились в сильные защитные символы, напрямую связанные с Вечностью, Вселенной, Богом. \nНа кольце «Иконостас» помещено восемь икон святых, распределенных попарно:  это два ближайших последователя Иисуса Христа — Иоанн Креститель и Мария Магдалина; два святых преподобных  — Сергий Радонежский и Александр Свирский; два целителя — великомученик Пантелеймон и святитель Лука Крымский; две святые юродивые — блаженные  Ксения Петербургская и Матрона Московская.  \nИоанн Креститель был последним пророком Ветхого Завета. На берегу Иордана он крестил Иисуса Христа и возвестил народу, что Иисус есть мессия, Господь и Спаситель, Который избавит людей от смерти и власти дьявола. Иоанн Креститель вместе с Богоматерью  стоит у Божественного престола ближе ангелов и архангелов как первый помощник и заступник людей на Страшном суде.\nРавноапостольная мироносица Мария Магдалина была преданной последовательницей Иисуса Христа. Когда другие ученики бежали, она бесстрашно оставалась рядом с Господом, стояла у Его Креста, воскресным утром пришла ко гробу Учителя, и первой из людей удостоилась увидеть Его Воскресшим. Именно Мария Магдалина первой возвестила: «Христос Воскрес!». \nПреподобный Александр Свирский один из немногих живших на земле подвижников, удостоившихся вживую увидеть Пресвятую Троицу. На месте явления Триединого Бога у реки Свирь преподобный возвел Троицкий Александро-Свирский монастырь.  В конце своей жизни боговидец сподобился, также, явления Пресвятой Богородицы в сонме ангелов.\nПреподобный Сергий Радонежский — великий боговидец и чудотворец, основатель Троице-Сергиевой Лавры, исцелял больных, умножал хлеба, примирял князей. Монахи Лавры видели, как святому сослужил Ангел Господень, как явилась Пресвятая Богородица в сопровождении апостолов Петра и Иоанна. Именно к преподобному Сергию пришел Дмитрий Донской за благословением перед битвой на Куликовом поле.\nВеликомученик Пантелеймон Целитель прославился своей добротой и безвозмездной помощью больным людям. Врачи-язычники донесли императору, что Пантелеимон лечит бесплатно именем Христа. Это была эпоха гонений и Пантелеймона подвергли жестоким пыткам, а затем казнен. Когда святому отрубили голову, из шеи потекло молоко, а маслина, к которой он был привязан, покрылась плодами. \nСвятитель Лука Крымский, профессиональный врач и безмездный целитель, прославился своими научными открытиями в медицине и исповедническим подвигом в период советских гонений на Церковь. Почти двадцать лет святой провел в тюрьмах и ссылках, но никогда не прекращал своей врачебной, духовной и научной деятельности. Святитель Лука окончил свой жизненный путь в сане архиепископа Симферопольского и Крымского.\nБлаженная Ксения Петербургская известна православным всего мира как целительница и скорая помощница в семейных делах и бизнесе. В 26 лет святая овдовела и приняла подвиг юродства. В течение 45 лет она скиталась по улицам Петербурга, а ночью молилась в поле за городом. За великие подвиги и терпение Ксения получила дар чудотворений.\nБлаженная Матрона Московская, всенародно любимая святая, прославилась своими подвигами в советское время. Она родилась слепой, в 17 лет лишилась возможности ходить, а после революции стала бездомной скиталицей. За свое смирение и любовь к Богу Матрона получила дар чудотворений. Оставаясь инвалидом, она всю жизнь безвозмездно помогала людям, исцеляла, давала советы.\n",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "4,5",
            "prices": "6750"
          },
          "19": {
            "weight": "5,5",
            "prices": "8250"
          },
          "20": {
            "weight": "6,5",
            "prices": "9750"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "18": {
            "weight": "6",
            "prices": "480000"
          },
          "19": {
            "weight": "7",
            "prices": "56000"
          },
          "20": {
            "weight": "8",
            "prices": "64000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5047",
    "name": "образок детский 1",
    "type": "образок",
    "collection": "семейная",
    "gender": "m",
    "description": "???",
    "materials": {
      "silver": {
        "size": {
          "24": {
            "weight": "2,7",
            "prices": "4320"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "24": {
            "weight": "3,5",
            "prices": "29750"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5048",
    "name": "образок детский 2",
    "type": "образок",
    "collection": "семейная",
    "gender": "f",
    "description": "???",
    "materials": {
      "silver": {
        "size": {
          "22": {
            "weight": "2,3",
            "prices": "3680"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "22": {
            "weight": "3",
            "prices": "25500"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5049",
    "name": "крест детский 1",
    "type": "крест",
    "collection": "семейная",
    "gender": "m",
    "description": "???",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "3,1",
            "prices": "4960"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "18": {
            "weight": "4",
            "prices": "34000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5050",
    "name": "крест детский 2",
    "type": "крест",
    "collection": "семейная",
    "gender": "f",
    "description": "???",
    "materials": {
      "silver": {
        "size": {
          "19": {
            "weight": "4,4",
            "prices": "7040"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "19": {
            "weight": "5,7",
            "prices": "48450"
          }
        },
        "gems": ""
      }
    }
  }
]
